/* Alert message */
"%@ would like access to your contact information." = "%@ désire accèder à vos contacts.";

/* Allow button title */
"Allow" = "Accepter";

/* Alert title */
"Allow Access to Contacts?" = "Permettre l'accès à vos contacts?";

/* Cancel button title */
"Don’t Allow" = "Refuser";

